[{
    "nameZh": "CROWN TOWERS",
    "nameEh": "",
    "number": "001",
    "tel": "  +853 8868 6868",
    "fax": "  +853 8867 6888",
    "email": ""
}, {
    "nameZh": "永利",
    "nameEh": "",
    "number": "002",
    "tel": "  +853 2888 9966",
    "fax": "  +853 2832 9966",
    "email": ""
}, {
    "nameZh": "永利皇宮",
    "nameEh": "",
    "number": "003",
    "tel": "  +853 8889 8889 ",
    "fax": "  +853 8889 8890 ",
    "email": ""
}, {
    "nameZh": "金沙",
    "nameEh": "",
    "number": "004",
    "tel": "  +853 2888 3388",
    "fax": "  +853 2882 8823",
    "email": ""
}, {
    "nameZh": "新葡京酒店",
    "nameEh": "",
    "number": "005",
    "tel": "  +853 2828 3838",
    "fax": "  +853 2888 2828",
    "email": ""
}, {
    "nameZh": "新濠鋒",
    "nameEh": "",
    "number": "006",
    "tel": "  +853 2886 8888",
    "fax": "  +853 2886 8666",
    "email": ""
}, {
    "nameZh": "置地廣場酒店",
    "nameEh": "",
    "number": "007",
    "tel": "  +853 2878 1781",
    "fax": "  +853 2878 6611",
    "email": ""
}, {
    "nameZh": "澳門四季酒店",
    "nameEh": "",
    "number": "008",
    "tel": "  +853 2881 8888",
    "fax": "  +853 2881 8899",
    "email": ""
}, {
    "nameZh": "澳門美高梅",
    "nameEh": "",
    "number": "009",
    "tel": "  +853 8802 8888",
    "fax": "  +853 8802 3333",
    "email": ""
}, {
    "nameZh": "勵宮酒店",
    "nameEh": "",
    "number": "010",
    "tel": "  +853 2822 2211",
    "fax": "",
    "email": ""
}][{
    "nameZh": "百老匯酒店",
    "nameEh": "",
    "number": "011",
    "tel": "  +853 8883 3338",
    "fax": "  +853 8883 6668",
    "email": ""
}, {
    "nameZh": "金麗華酒店",
    "nameEh": "",
    "number": "012",
    "tel": "  +853 2856 7888",
    "fax": "  +853 2859 4589",
    "email": ""
}, {
    "nameZh": "星際酒店",
    "nameEh": "",
    "number": "013",
    "tel": "  +853 2838 3838",
    "fax": "  +853 2838 3888",
    "email": ""
}, {
    "nameZh": "皇都酒店",
    "nameEh": "",
    "number": "014",
    "tel": "  +853 2855 2222",
    "fax": "  +853 2856 3008",
    "email": ""
}, {
    "nameZh": "葡京酒店",
    "nameEh": "",
    "number": "015",
    "tel": "  +853 2888 3888",
    "fax": "  +853 2888 3838",
    "email": ""
}, {
    "nameZh": "銀河酒店",
    "nameEh": "",
    "number": "016",
    "tel": "  +853 2888 0888",
    "fax": "  +853 8883 3988",
    "email": ""
}, {
    "nameZh": "澳門JW萬豪酒店",
    "nameEh": "",
    "number": "017",
    "tel": "  +853 8886 6888",
    "fax": "  +853 8883 3600",
    "email": ""
}, {
    "nameZh": "澳門十六浦索菲特大酒店",
    "nameEh": "",
    "number": "018",
    "tel": "  +853 88618888",
    "fax": "  +853 28715788    ",
    "email": ""
}, {
    "nameZh": "澳門大倉酒店",
    "nameEh": "",
    "number": "019",
    "tel": "  +853 2888 0888",
    "fax": "",
    "email": ""
}, {
    "nameZh": "澳門文華東方酒店",
    "nameEh": "",
    "number": "020",
    "tel": "  +853 8805 8888",
    "fax": "  +853 8805 8899",
    "email": ""
}, {
    "nameZh": "澳門君悅酒店",
    "nameEh": "",
    "number": "021",
    "tel": "  +853 8868 1234",
    "fax": "  +853 8867 1234",
    "email": ""
}, {
    "nameZh": "澳門金沙城中心康萊德酒店",
    "nameEh": "",
    "number": "022",
    "tel": "  +853 8113 6000",
    "fax": "  +853 2882 9001",
    "email": ""
}, {
    "nameZh": "澳門威尼斯人酒店",
    "nameEh": "",
    "number": "023",
    "tel": "  +853 2882 8888",
    "fax": "  +853 2882 8889",
    "email": ""
}, {
    "nameZh": "澳門皇冠假日酒店",
    "nameEh": "",
    "number": "024",
    "tel": "  +853 2888 6888",
    "fax": "  +853 2888 8686",
    "email": ""
}, {
    "nameZh": "澳門悅榕莊",
    "nameEh": "",
    "number": "025",
    "tel": "  +853 8883 6888",
    "fax": "  +853 8883 0123",
    "email": ""
}, {
    "nameZh": "澳門凱旋門酒店",
    "nameEh": "",
    "number": "026",
    "tel": "  +853 2880 8888",
    "fax": "  +853 2822 3366",
    "email": ""
}, {
    "nameZh": "澳門喜來登金沙城中心大酒店",
    "nameEh": "",
    "number": "027",
    "tel": "  +853 2880 2000",
    "fax": "  +853 2880 2111",
    "email": ""
}, {
    "nameZh": "澳門瑞吉金沙城中心酒店",
    "nameEh": "",
    "number": "028",
    "tel": "  +853 2882 8898",
    "fax": "  +853 2882 8890",
    "email": ""
}, {
    "nameZh": "澳門羅斯福酒店",
    "nameEh": "",
    "number": "029",
    "tel": "  +853 2882 0100",
    "fax": "  +853 2882 0200",
    "email": ""
}, {
    "nameZh": "澳門麗思卡爾頓酒店",
    "nameEh": "",
    "number": "030",
    "tel": "  +853 8886 6868",
    "fax": "  +853 8886 6600",
    "email": ""
}][{
    "nameZh": "竹灣酒店",
    "nameEh": "",
    "number": "031",
    "tel": "  +853 2888 2143",
    "fax": "  +853 2888 2251",
    "email": ""
}, {
    "nameZh": "利澳酒店",
    "nameEh": "",
    "number": "032",
    "tel": "  +853 2871 8718",
    "fax": "  +853 2871 8728",
    "email": ""
}, {
    "nameZh": "君怡酒店",
    "nameEh": "",
    "number": "033",
    "tel": "  +853 2883 7788",
    "fax": "  +853 2883 7777",
    "email": ""
}, {
    "nameZh": "迎尚酒店",
    "nameEh": "",
    "number": "034",
    "tel": "  +853 8868 3333",
    "fax": "  +853 8867 3338",
    "email": ""
}, {
    "nameZh": "金皇冠中國大酒店",
    "nameEh": "",
    "number": "035",
    "tel": "  +853 2885 1166",
    "fax": "  +853 2885 1199",
    "email": ""
}, {
    "nameZh": "金龍酒店",
    "nameEh": "",
    "number": "036",
    "tel": "  +853 2836 1999",
    "fax": "  +853 2836 1333",
    "email": ""
}, {
    "nameZh": "皇家金堡酒店",
    "nameEh": "",
    "number": "037",
    "tel": "  +853 2872 6288",
    "fax": "  +853 2872 6726",
    "email": ""
}, {
    "nameZh": "皇庭海景酒店",
    "nameEh": "",
    "number": "038",
    "tel": "  +853 2883 8333",
    "fax": "  +853 2882 2000",
    "email": ""
}, {
    "nameZh": "新濠影滙酒店",
    "nameEh": "",
    "number": "039",
    "tel": "  +853 8865 8888",
    "fax": "  +853 8869 8888",
    "email": ""
}, {
    "nameZh": "維景酒店",
    "nameEh": "",
    "number": "040",
    "tel": "  +853 2878 1233",
    "fax": "  +853 2878 1211",
    "email": ""
}, {
    "nameZh": "澳門金沙城中心假日酒店",
    "nameEh": "",
    "number": "041",
    "tel": "  +853 2828 2228",
    "fax": "  +853 2828 2299",
    "email": ""
}, {
    "nameZh": "澳門假日酒店",
    "nameEh": "",
    "number": "042",
    "tel": "  +853 2878 3333",
    "fax": "  +853 2878 2321",
    "email": ""
}, {
    "nameZh": "澳門富豪酒店",
    "nameEh": "",
    "number": "043",
    "tel": "  +853 2878 2288",
    "fax": "  +853 2878 0704",
    "email": ""
}, {
    "nameZh": "澳門雅詩閣",
    "nameEh": "",
    "number": "044",
    "tel": "  +853 2822 0688",
    "fax": "  +853 2822 0699",
    "email": ""
}, {
    "nameZh": "勵庭海景酒店",
    "nameEh": "",
    "number": "045",
    "tel": "  +853 8799 6688",
    "fax": "  +853 8799 6699",
    "email": ""
}, {
    "nameZh": "總統酒店",
    "nameEh": "",
    "number": "046",
    "tel": "  +853 2855 3888",
    "fax": "  +853 2855 2735",
    "email": ""
}, {
    "nameZh": "駿景酒店",
    "nameEh": "",
    "number": "047",
    "tel": "  +853 2883 9933",
    "fax": "  +853 2883 9922",
    "email": ""
}][{
    "nameZh": "京都酒店",
    "nameEh": "",
    "number": "048",
    "tel": "  +853 2838 8166",
    "fax": "  +853 2833 0890",
    "email": ""
}, {
    "nameZh": "東望洋酒店",
    "nameEh": "",
    "number": "049",
    "tel": "  +853 2851 3888",
    "fax": "  +853 2855 9822",
    "email": ""
}, {
    "nameZh": "帝濠酒店",
    "nameEh": "",
    "number": "050",
    "tel": "  +853 2878 1888",
    "fax": "  +853 2878 2287",
    "email": ""
}, {
    "nameZh": "英皇娛樂酒店",
    "nameEh": "",
    "number": "051",
    "tel": "  +853 2888 9988",
    "fax": "  +853 2888 9933",
    "email": ""
}, {
    "nameZh": "財神酒店",
    "nameEh": "",
    "number": "052",
    "tel": "  +853 2878 6333",
    "fax": "  +853 2878 6363",
    "email": ""
}, {
    "nameZh": "盛世酒店",
    "nameEh": "",
    "number": "053",
    "tel": "  +853 2882 1666",
    "fax": "  +853 2882 0333",
    "email": ""
}, {
    "nameZh": "富華酒店",
    "nameEh": "",
    "number": "054",
    "tel": "  +853 2855 3838",
    "fax": "  +853 28551574 / 2852 7575",
    "email": ""
}, {
    "nameZh": "港灣大酒店",
    "nameEh": "",
    "number": "055",
    "tel": "  +853 2822 1381",
    "fax": "  +853 2895 2028",
    "email": ""
}, {
    "nameZh": "華都酒店",
    "nameEh": "",
    "number": "056",
    "tel": "  +853 2888 6688",
    "fax": "  +853 2888 6699",
    "email": ""
}, {
    "nameZh": "萊斯酒店",
    "nameEh": "",
    "number": "057",
    "tel": "  +853 2878 2782",
    "fax": "  +853 2872 8800",
    "email": ""
}, {
    "nameZh": "新麗華酒店",
    "nameEh": "",
    "number": "058",
    "tel": "  +853 2871 0111",
    "fax": "  +853 2856 7769",
    "email": ""
}, {
    "nameZh": "維多利亞酒店",
    "nameEh": "",
    "number": "059",
    "tel": "  +853 2855 6688",
    "fax": "  +853 2855 7788",
    "email": ""
}, {
    "nameZh": "澳門巴黎人",
    "nameEh": "",
    "number": "060",
    "tel": "  +853 2882 8833",
    "fax": "  +853 2882 8831",
    "email": ""
}, {
    "nameZh": "澳門蘭桂坊",
    "nameEh": "",
    "number": "061",
    "tel": "  +853 2880 0888",
    "fax": "  +853 8291 2230 ",
    "email": ""
}]
